{
    "communityGuideline":[
        {
            "name":"Sé amable",
            "des":"Todos somos parte de la misma comunidad, así que sé amable, acogedor y, en general, una buena persona. Sé alguien con quien otras personas quieran estar y compartir."
        },
        {
            "name":"Recuerda ser respetuoso(a) y constructivo(a)",
            "des":"Recuerda ser respetuoso(a) y constructivo(a) en tu interacciones con los miembros. No te involucres en flamewars, ni hagas ataques personales, ventiles o despotricen de manera no constructiva. Todos deben responsabilizarse de la comunidad y tomar la iniciativa para resolver conflictos, bajar tensiones y de detener hilos y situaciones negativas lo antes posible."
        },
        {
            "name":"Colabora con la Comunidad",
            "des":"¡Trabajando juntos podemos aprender mucho! Compartamos lo que sabemos y ayudémonos unos a otros."
        },
        {
            "name":"Participa",
            "des":"Únete a las discusiones, asiste a nuestras reuniones con regularidad, critica constructivament, ofrece soluciones y ayuda a implementarlas."
        },
        {
            "name":"Sal elegántemente",
            "des":"Si tienes alguna responsabilidad en nuestra comunidad, sé consciente de tus propias limitaciones. Si sabes que un nuevo trabajo o situación personal limitará tu tiempo, busca a alguien que pueda hacerse cargo de tus obligaciones y transfiere la información relevante (contactos, detalles, etc.) para una transición sin problemas."
        },
        {
            "name":"Etiqueta básica para discusiones en línea",
            "des":"No envíes mensajes a una lista grande de emails o un canal entero en Slack si este solo necesita ir a una persona. Mantene conversaciones fuera de tema (off-topic) al mínimo. No mandes spam con publicidad o promoción de proyectos personales o venta de servicios o productos en lugares no destinados especificamente para ello."
        }

    ],
    "coc":"Cuando te unes a nuestros programas, te unes a una comunidad. Y como cualquier comunidad en crecimiento, algunas reglas básicas sobre el comportamiento esperado son buenas para todos(as). Estas pautas cubren el comportamiento en línea (por ejemplo, listas de correo, Slack, redes sociales) y fuera de línea (por ejemplo, reuniones en persona). Las violaciones de este código de conducta pueden hacer que los miembros sean expulsados del programa, bloqueado en redes sociales, eliminado de Slack y otros servicios de mensajería y que no se te permita la entrada a más eventos. Usa el sentido común y tu mejor criterio y, si deseas más claridad o si tienes preguntas, no dudes en comunicarte con un(a) organizador(a)."


}
