{
    "ChapterName":"GDG San Salvador",
    "ChapterShortDescription":"El Grupo de Desarrolladores de Google de San Salvador es una comunidad sin fines de lucro cuyo objetivo es el de aprender e intercambiar conocimientos y experiencias acerca de las tecnologías proporcionadas por Google u otros gigantes de la industria.",
    "ChapterLongDec":"El Grupo de Desarrolladores de Google de San Salvador es una comunidad sin fines de lucro cuyo objetivo es el de aprender e intercambiar conocimientos y experiencias acerca de las tecnologías proporcionadas por Google u otros gigantes de la industria. Cualquiera puede participar de una forma libre y gratuita. Desde amantes de la tecnología, hasta desarrolladores profesionales, diseñadores y usuarios finales.",
    "ChapterMeetupLink":"https://www.meetup.com/GDG-SanSalvador/",
    "ChapterEmail":"info@gdgsansalvador.dev",
    "website":"https://gdgsansalvador.dev",
    "GDGProgramWebsite":"https://developers.google.com/programs/community/",
    "ChapterHashTags":["GDGSanSalvador","WTMSanSalvador","GDG","WTM"],
    "socialLinks":[
        {
            "name" : "Meetup",
            "link" : "https://www.meetup.com/GDG-SanSalvador/",
            "icon" : "fab fa-meetup"
        },
        {
            "name" : "Twitter",
            "link" : "https://twitter.com/gdgsansalvador",
            "icon" : "fab fa-twitter"
        },
        {
            "name" : "Instagram",
            "link" : "https://www.instagram.com/gdgsansalvador/",
            "icon" : "fab fa-instagram"
        },
        {
            "name" : "LinkedIn",
            "link" : "https://www.linkedin.com/groups/8740209/",
            "icon" : "fab fa-linkedin"
        },
        {
            "name" : "GitHub",
            "link" : "https://github.com/gdg-san-salvador",
            "icon" : "fab fa-github"
        },
        {
            "name" : "Slack",
            "link" : "http://bit.ly/gdgsansal-slack",
            "icon" : "fab fa-slack"
        },
        {
            "name" : "YouTube",
            "link" : "https://www.youtube.com/channel/UCLhDNZX-7mEt1aXkSpgcPWw",
            "icon" : "fab fa-youtube"
        },
        {
            "name" : "Facebook",
            "link" : "https://www.facebook.com/gdgsansalvador",
            "icon" : "fab fa-facebook"
        }
    ],
    "wtmWebsite":"https://www.womentechmakers.com/",
    "aboutGDGProgram":"Los GDG son grupos locales de desarrolladores interesados en productos y APIs de Google y otras tecnologías de otros gigantes de la industria relacionadas a la Web, apps móviles, Machine Learning, Inteligencia Artificial, etc. Cada uno de estos grupos locales son un cápitulo de GDG y organizan una variedad de actividades técnicas y de networking para desarrolladores, creativos y usuarios - desde una reunión informal para ver videos, grupos de estudio, hasta eventos medianos y grandes que reunen decenas o cientos de desarrolladores en donde vemos demostraciones de proyectos de miembros de la comunidad, charlas, talleres prácticos y hackathons."
}
